Repository: wy414012/proxmox-i18n
Catalog: *.po
Languages: pt_br

source: The ratio of storage amount this pool will consume compared to other pools with ratios. Used for auto-scaling.
pt_br: A proporção da quantidade de armazenamento que esse pool consumirá em comparação com outros pools com proporções. Usado para escalonamento automático.

source: The saved VM state will be permanently lost.
pt_br: O estado da VM salvo será perdido permanentemente.

source: The test repository may contain unstable updates
pt_br: O repositório de teste pode conter atualizações instáveis

source: Thin provision
pt_br: Provisão fina

source: This will permanently erase all data.
pt_br: Isso apagará permanentemente todos os dados.

source: This {0} ID does not exist
pt_br: Este {0} ID não existe

source: This {0} ID is already in use
pt_br: Este {0} ID já está em uso

source: Time
pt_br: Horário

source: Time zone
pt_br: Fuso Horário

source: To
pt_br: Para

source: To Slot
pt_br: Para Slot

source: To use these features set the display to SPICE in the hardware settings of the VM.
pt_br: Para usar esses recursos, defina a exibição como SPICE nas configurações de hardware da VM.

source: Toggle Raw
pt_br: Alternar para Raw

source: Toggle Spam Info
pt_br: Alternar para informações de spam

source: Token ID
pt_br: ID do Token

source: Token Name
pt_br: Nome do Token

source: Token Secret
pt_br: Segredo do Token

source: Token name
pt_br: Nome do token

source: Too long, consider using IP sets.
pt_br: Muito longo, considere o uso de conjuntos de IP.

source: Top Receivers
pt_br: Receptores principais

source: Total Disk Read
pt_br: Total de leitura de disco

source: Total Disk Write
pt_br: Total de escrita de disco

source: Total Mail Count
pt_br: Contagem total de e-mails

source: Total Mails
pt_br: Total E-Mails

source: Total NetIn
pt_br: Total de entrada de rede

source: Total NetOut
pt_br: Total de saída de rede

source: Total cores
pt_br: Total de núcleos

source: Tracking Center
pt_br: Centro de Rastreio

source: Traffic
pt_br: Tráfego

source: Transfer
pt_br: Transferir

source: Transfer Rate (bytes/second)
pt_br: Taxa de transferência (bytes/segundo)

source: Transport
pt_br: Transporte

source: Transports
pt_br: Transportes

source: Trusted Network
pt_br: Rede confiável

source: Two Factor Authentication
pt_br: Autenticação de dois fatores

source: Type
pt_br: Tipo

source: Types
pt_br: Tipos

source: U2F Origin
pt_br: Origem U2F

source: U2F Settings
pt_br: Configurações U2F

source: USB Device
pt_br: Dispositivo USB

source: Unable to load subscription status
pt_br: Não é possível carregar o status da subscrição

source: Unable to parse network configuration
pt_br: Não é possível analisar a configuração da rede

source: Unchanged
pt_br: Inalterado

source: Undo Zoom
pt_br: Desfazer zoom

source: Unique
pt_br: Único

source: Unique task ID
pt_br: ID de tarefa única

source: Unit
pt_br: Unidade

source: Unit File
pt_br: Arquivo de Unidade

source: Unknown
pt_br: desconhecido

source: Unknown LDAP address
pt_br: Endereço LDAP desconhecido

source: Unknown error
pt_br: Erro desconhecido

source: Unload
pt_br: Desmontar

source: Unload Media
pt_br: Desmontar Mídia

source: Unmount
pt_br: Desmontar

source: Unplugged
pt_br: Desconectado

source: Unprivileged
pt_br: Sem privilégios

source: Unprivileged container
pt_br: Contêiner não privilegiado

source: Until
pt_br: Até

source: Unused Disk
pt_br: Disco não usado

source: Up
pt_br: Para cima

source: Update
pt_br: Atualizar

source: Update Available
pt_br: Atualização Disponível

source: Update Now
pt_br: Atualizar Agora

source: Update now
pt_br: Atualizar agora

source: Update package database
pt_br: Atualizar base de dados de pacotes

source: Update {0} Account
pt_br: Atualizar {0} Contas

source: Updates
pt_br: Atualizações

source: Upgrade
pt_br: Atualizar

source: Upload
pt_br: Carregar

source: Upload Custom Certificate
pt_br: Carregar certificado personalizado

source: Upload Subscription Key
pt_br: Enviar chave de assinatura

source: Upload an existing client encryption key
pt_br: Carregar uma chave de criptografia de cliente existente

source: Uptime
pt_br: Tempo de atividade

source: Usage
pt_br: Uso

source: Usage %
pt_br: % de Uso

source: Usage History
pt_br: Histórico de Uso

source: Use '0' to disable all bandwidth limits.
pt_br: Usar '0' para desabilitar todos os limites de largura de banda.

source: Use Bayesian filter
pt_br: Usar filtro Bayesiano

source: Use CD/DVD disc image file (iso)
pt_br: Usar arquivo de imagem de disco CD/DVD (iso)

source: Use Greylisting for IPv4
pt_br: Usar lista cinza para IPv4

source: Use Greylisting for IPv6
pt_br: Usar lista cinza para IPv6

source: Use LUNs directly
pt_br: Usar LUNs diretamente

source: Use MX
pt_br: Usar MX

source: Use Proxmox VE managed hyper-converged ceph pool
pt_br: Usar o pool de ceph hiper convergente gerenciado pelo Proxmox VE

source: Use Proxmox VE managed hyper-converged cephFS
pt_br: Use cephFS hiper convergente gerenciado pelo Proxmox VE

source: Use RBL checks
pt_br: Usar checagem RBL

source: Use Razor2 checks
pt_br: Use verificações do Razor2

source: Use SPF
pt_br: Usar SPF

source: Use SSL
pt_br: Usar SSL

source: Use USB Port
pt_br: Usar porta USB

source: Use USB Vendor/Device ID
pt_br: Usar fornecedor USB/ID do dispositivo

source: Use USB3
pt_br: Usar USB3

source: Use advanced statistic filters
pt_br: Usar filtros estatísticos avançados

source: Use auto-whitelists
pt_br: Usar auto-whitelists

source: Use local time for RTC
pt_br: Usar a hora local para RTC

source: Use physical CD/DVD Drive
pt_br: Usar unidade física de CD / DVD

source: Use tablet for pointer
pt_br: Usae tablet para ponteiro

source: Use {0}
pt_br: Usar {0}

source: Used
pt_br: Usado

source: Used Objects
pt_br: Objetos usados

source: User
pt_br: Usuário

source: User Attribute Name
pt_br: Nome do atributo do usuário

source: User Blacklist
pt_br: Lista negra do usuário

source: User Filter
pt_br: Filtro de Usuário

source: User ID
pt_br: ID do Usuário

source: User Management
pt_br: Gestão usuários

source: User Permission
pt_br: Permissões de Usuário

source: User Spamreport Style
pt_br: Estilo de relatório de spam de usuário

source: User Whitelist
pt_br: Lista branca de usuário

source: User already has recovery keys.
pt_br: O usuário já possui chaves de recuperação.

source: User classes
pt_br: Classes de usuários

source: User name
pt_br: Nome de usuário

source: User statistic lifetime (days)
pt_br: Vida útil da estatística do usuário (dias)

source: User/Group/API Token
pt_br: Usuário/Grupo/Token de API

source: Username
pt_br: Nome do usuário

source: Username Claim
pt_br: Reivindicação de nome de usuário

source: Users
pt_br: Usuários

source: Users and Groups
pt_br: Usuários e grupos

source: Users of '{0}'
pt_br: Usuários de '{0}'

source: Using Account
pt_br: Usando a conta

source: VLAN ID
pt_br: ID da VLAN

source: VLAN Tag
pt_br: Tag da VLAN

source: VLAN aware
pt_br: VLAN ciente

source: VLAN raw device
pt_br: Dispositivo VLAN raw

source: VM Disks
pt_br: Discos da VM

source: VM State storage
pt_br: Armazenamento de estado da VM

source: VMware compatible
pt_br: Compatível com VMware

source: VMware image format
pt_br: Formato de imagem VMware

source: Valid CIDR Range
pt_br: Intervalo CIDR válido

source: Valid Since
pt_br: Válido desde

source: Validation Delay
pt_br: Delay de validação

source: Value
pt_br: Valor

source: Vault
pt_br: Cofre

source: Vendor
pt_br: Vendedor

source: Verbose
pt_br: Detalhado

source: Verification
pt_br: Verificação

source: Verification Job
pt_br: Tarefa de Verificação

source: Verification Jobs
pt_br: Tarefas de Verificação

source: Verify
pt_br: Verificar

source: Verify '{0}'
pt_br: Verificar '{0}'

source: Verify All
pt_br: Verificar tudo

source: Verify Certificate
pt_br: Verificar Certificado

source: Verify Code
pt_br: Verificar Código

source: Verify Job
pt_br: Verificar Tarefa

source: Verify Jobs
pt_br: Verificar Tarefas

source: Verify New
pt_br: Verificar Novo

source: Verify New Snapshots
pt_br: Verificar Novos Snapshots

source: Verify Password
pt_br: Verificar Senha

source: Verify Receivers
pt_br: Verificar destinatários

source: Verify State
pt_br: Verificar Estado

source: Verify certificates
pt_br: Verificar certificados

source: Verify new backups immediately after completion
pt_br: Verificar novos backups imediatamente após a conclusão

source: Version
pt_br: Versão

source: View
pt_br: Ver

source: View Certificate
pt_br: Ver Certificado

source: View DNS Record
pt_br: Ver Registro do DNS

source: View images
pt_br: Ver imagens

source: Virtual Machine
pt_br: Máquina Virtual

source: Virtual Machines
pt_br: Máquinas Virtuais

source: Virus
pt_br: Vírus

source: Virus Charts
pt_br: Gráficos de Vírus

source: Virus Detector
pt_br: Detector de Vírus

source: Virus Filter
pt_br: Filtro de Vírus

source: Virus Mails
pt_br: E-mails com Vírus

source: Virus Outbreaks
pt_br: Manifestação de vírus

source: Virus Quarantine
pt_br: Quarentena de Vírus

source: Virus info
pt_br: Informação sobre Vírus

source: Vlan raw device
pt_br: Dispositivo Vlan raw

source: Volume Statistics
pt_br: Estatísticas do Volume

source: Volume group
pt_br: Grupo de volume

source: Votes
pt_br: Votos

source: WAL Disk
pt_br: Disco WAL

source: WAL size
pt_br: Tamanho WAL

source: WARNING: You do not have permission to configure custom CPU types, if you change the type you will not be able to go back!
pt_br: AVISO: Você não tem permissão para configurar tipos de CPU personalizados, se você alterar o tipo, não poderá voltar!

source: Waiting for second factor.
pt_br: Esperando pelo segundo fator.

source: Wake on LAN packet send for '{0}': '{1}'
pt_br: Pacote Wake on LAN enviado para '{0}': '{1}'

source: Warning
pt_br: Aviso

source: Warning: Firewall still disabled at datacenter level!
pt_br: Aviso: Firewall ainda desabilitado no nível do datacenter!

source: Warning: No devices selected, the VM will probably not boot!
pt_br: Aviso: Nenhum dispositivo selecionado, a VM provavelmente não inicializará!

source: Warning: The VM currently does not uses 'OVMF (UEFI)' as BIOS.
pt_br: Aviso: A VM atualmente não usa 'OVMF (UEFI)' como BIOS.

source: Warning: You need to update the _domainkey DNS records of all signed domains!
pt_br: Aviso: você precisa atualizar os registros _domainkey DNS de todos os domínios assinados!

source: Warning: Your subscription levels are not the same.
pt_br: Aviso: seus níveis de subscrição não são os mesmos.

source: Warnings
pt_br: Avisos

source: We recommend the following safe-keeping strategy:
pt_br: Recomendamos a seguinte estratégia de proteção:

source: WebAuthn requires using a trusted certificate.
pt_br: WebAuthn requer o uso de um certificado confiável.

source: Webinterface Settings
pt_br: Configurações da interface da web

source: Week
pt_br: Semana

source: What
pt_br: Que

source: What Objects
pt_br: Objetos Que

source: When
pt_br: Quando

source: When Objects
pt_br: Objetos Quando

source: Whitelist
pt_br: Lista Branca

source: Who Objects
pt_br: Objetos Quem

source: Whole month
pt_br: Mês inteiro

source: Whole year
pt_br: Ano inteiro

source: Wipe Disk
pt_br: Limpar Disco

source: With this feature, you can manually bypass spam checking for certain domains or E-mail addresses.
pt_br: Com esta característica você pode fazer bypass na verificação de spam para certos domínios ou endereços de e-mail.

source: With this feature, you can manually mark E-mails from certain domains or addresses as spam.
pt_br: Com esta característica você pode marcar manualmente endereços de e-mail, de certos dominios.

source: Worst
pt_br: Pior

source: Would you like to install it now?
pt_br: Gostaria de instalar agora?

source: Write
pt_br: Escrever

source: Write Protect
pt_br: Proteção de Escrita

source: Write cache
pt_br: Cache de escrita

source: Write limit
pt_br: Limite de escrita

source: Write max burst
pt_br: Limite máximo de escrita

source: Writes
pt_br: Escritas

source: Year
pt_br: Ano

source: Yes
pt_br: Sim

source: You are here!
pt_br: Você está aqui!

source: You can delete the image from the guest's hardware pane
pt_br: Você pode excluir a imagem do painel de hardware do convidado

source: You can drag-and-drop a key file here.
pt_br: Você pode arrastar e soltar um arquivo de chave aqui.

source: You can use Markdown for rich text formatting.
pt_br: Você pode usar Markdown para formatação de rich text.

source: You get supported updates for {0}
pt_br: Você obtém atualizações compatíveis para {0}

source: You get updates for {0}
pt_br: Você obtém atualizações para {0}

source: You have at least one node without subscription.
pt_br: Você tem pelo menos um nó sem assinatura.

source: You need to add an EFI disk for storing the EFI settings. See the online help for details.
pt_br: Você precisa adicionar um disco EFI para armazenar as configurações EFI. Consulte a ajuda online para obter detalhes.

source: You need to create a Selector before enabling DKIM Signing
pt_br: Você precisa criar um Seletor antes de habilitar a assinatura DKIM

source: Your E-Mail
pt_br: Seu e-mail

source: Your subscription status is valid.
pt_br: A subscrição é válida.

source: ZFS Pool
pt_br: Pool ZFS

source: ZFS Storage
pt_br: Armazenamento ZFS

source: Zone
pt_br: Zona

source: Zone {0} on node {1}
pt_br: Zona {0} no nó {1}

source: Zones
pt_br: Zonas

source: any CD-ROM
pt_br: qualquer CD-ROM

source: any net
pt_br: qualquer rede

source: average
pt_br: média

source: current
pt_br: atual

source: daily
pt_br: diariamente

source: day
pt_br: dia

source: days
pt_br: dias

source: default
pt_br: padrão

source: disabled
pt_br: desabilitado

source: enabled
pt_br: habilitado

source: fast
pt_br: rápido

source: fast and good
pt_br: rápido e bom

source: good
pt_br: bom

source: group, date or owner
pt_br: grupo, data ou dono

source: hourly
pt_br: cada hora

source: iSCSI Provider
pt_br: Provedor iSCSI

source: in {0}
pt_br: em {0}

source: keep-daily
pt_br: manter diariamente

source: keep-hourly
pt_br: manter de hora em hora

source: keep-last
pt_br: manter o último

source: keep-monthly
pt_br: manter mensalmente

source: keep-weekly
pt_br: manter semanalmente

source: keep-yearly
pt_br: manter anualmente

source: letter
pt_br: carta

source: maximum
pt_br: máximo

source: min_size < size/2 can lead to data loss, incomplete PGs or unfound objects.
pt_br: min_size < size/2 pode levar à perda de dados, PGs incompletos ou objetos não encontrados.

source: missing
pt_br: perdido

source: never
pt_br: nunca

source: new
pt_br: novo

source: noVNC Settings
pt_br: Configurações noVNC

source: none
pt_br: nenhum

source: none (disabled)
pt_br: nenhum (desabilitado)

source: of {0} CPU(s)
pt_br: de {0} CPU(s)

source: only unicast addresses are allowed
pt_br: Apenas endereços unicast são permitidos

source: paravirtualized
pt_br: paravirtualizado

source: peer's link address: {0}
pt_br: Endereço do link do par: {0}

source: pending
pt_br: pendente

source: privileged only
pt_br: privilegiado apenas

source: pveproxy will be restarted with new certificates, please reload the GUI!
pt_br: O pveproxy será reiniciado com novos certificados, recarregue a GUI!

source: running
pt_br: em execuçao

source: stopped
pt_br: parada

source: syncing
pt_br: sincronizando

source: unchanged
pt_br: inalterado

source: unlimited
pt_br: ilimitado

source: unprivileged only
pt_br: não privilegiado somente

source: unsafe
pt_br: inseguro

source: use host settings
pt_br: usar configurações de host

source: verify current password
pt_br: verifique a senha atual

source: with options
pt_br: com opções

source: xterm.js Settings
pt_br: Configurações xterm.js

source: {0} ({1}/{2}) successful
pt_br: {0} ({1}/{2}) com sucesso

source: {0} days
pt_br: {0} dias

source: {0} hours
pt_br: {0} horas

source: {0} is already configured
pt_br: {0} já está configurado

source: {0} minutes
pt_br: {0} minutos

source: {0} months
pt_br: {0} meses

source: {0} not installed.
pt_br: {0} não instalado.

source: {0} of {1}
pt_br: {0} de {1}

source: {0} on behalf of {1}
pt_br: {0} em nome de {1}

source: {0} seconds
pt_br: {0} segundos

source: {0} successful
pt_br: {0} Com sucesso

source: {0} takes precedence.
pt_br: {0} tem precedência.

source: {0} updates
pt_br: {0} atualizações

source: {0} weeks
pt_br: {0} semanas

source: {0} years
pt_br: {0} anos

source: {0}% of {1}
pt_br: {0}% de {1}
