Repository: wy414012/proxmox-i18n
Catalog: *.po
Languages: pt_br

source: (No boot device selected)
pt_br: (Dispositivo de boot não selecionado)

source: /some/path
pt_br: /algum/caminho

source: 5 Minutes
pt_br: 5 minutos

source: A newer version was installed but old version still running, please restart
pt_br: Uma nova versão foi instalada, mas a versão antiga ainda está rodando, favor reiniciar

source: ACME Accounts
pt_br: Contas ACME

source: ACME Accounts/Challenges
pt_br: Contas/Desafios ACME

source: ACME Directory
pt_br: Diretório ACME

source: ACPI support
pt_br: Suporte ACPI

source: API Data
pt_br: Dados de API

source: API Path Prefix
pt_br: Prefixo do Caminho da API

source: API Token
pt_br: Token de API

source: API Token Permission
pt_br: Permissões do Token de API

source: API Tokens
pt_br: Tokens de API

source: API server will be restarted to use new certificates, please reload web-interface!
pt_br: O servidor de API será reiniciado para usar novos certificados, recarregue a interface web!

source: API token
pt_br: Token de API

source: APT Repositories
pt_br: Repositórios de APT

source: Abort
pt_br: Abortar

source: Accept TOS
pt_br: Aceitar TOS

source: Access Control
pt_br: Controle de Acesso

source: Account
pt_br: Conta

source: Account Name
pt_br: Nome da Conta

source: Account attribute name
pt_br: Nome do atributo da conta

source: Accounts
pt_br: Contas

source: Action
pt_br: Ação

source: Action '{0}' for '{1}' items
pt_br: Ação '{0}' por '{1}' itens

source: Action '{0}' for '{1}' items successful
pt_br: Ação '{0}' por '{1}' itens com sucesso

source: Action '{0}' successful
pt_br: Ação '{0}' bem-sucedido

source: Action Objects
pt_br: Objetos de Ação

source: Actions
pt_br: Ações

source: Active
pt_br: Ativo

source: Active Directory Server
pt_br: Servidor Active Directory

source: Add
pt_br: Adicionar

source: Add ACME Account
pt_br: Adicionar Conta ACME

source: Add Datastore
pt_br: Adicionar Armazenamento

source: Add EFI Disk
pt_br: Adicionar Disco EFI

source: Add Remote
pt_br: Adicionar Remoto

source: Add Storage
pt_br: Adicionar Armazenamento

source: Add TLS received header
pt_br: Adicionar cabeçalho TLS recebido

source: Add Tape
pt_br: Adicionar Fita

source: Add a TOTP login factor
pt_br: Adicionar um login de fator TOTP

source: Add a Webauthn login token
pt_br: Adicionar um token de login Webauthn

source: Add as Datastore
pt_br: Adicionar como Armazenamento de Dados

source: Add as Storage
pt_br: Adicionar como Armazenamento

source: Add the new CephFS to the cluster storage configuration.
pt_br: Adicione o novo CephFS à configuração de armazenamento do cluster.

source: Add the new pool to the cluster storage configuration.
pt_br: Adicione o novo pool à configuração de armazenamento do cluster.

source: Additional monitors are recommended. They can be created at any time in the Monitor tab.
pt_br: Monitores adicionais é recomendado. Eles podem ser criados em qualquer tempo na aba Monitor.

source: Address
pt_br: Endereço

source: Addresses
pt_br: Endereços

source: Administration
pt_br: Administração

source: Administrator
pt_br: Administrador

source: Administrator EMail
pt_br: E-Mail do Administrador

source: Advanced
pt_br: Avançado

source: Alert Flags
pt_br: Sinalizadores de alerta

source: All
pt_br: Todos

source: All Functions
pt_br: Todas as Funções

source: All OK
pt_br: Tudo OK

source: All OK (old)
pt_br: Tudo OK (antigo)

source: All OK, you have production-ready repositories configured!
pt_br: Tudo OK, você tem repositórios pronto para uso configurados!

source: All data on the device will be lost!
pt_br: Todos os dados no dispositivo serão perdidos!

source: All except {0}
pt_br: Todos exceto {0}

source: All failed
pt_br: Tudo falhou

source: Allocated
pt_br: Alocado

source: Allocation Policy
pt_br: Política de Alocação

source: Allow HREFs
pt_br: Permitir HREFs

source: Allow local disk migration
pt_br: Permitir migração de disco local

source: Allowed characters
pt_br: Caracteres permitidos

source: Always
pt_br: Sempre

source: An absolute path
pt_br: Um caminho absoluto

source: An error occurred during token registration.
pt_br: Ocorreu um erro durante o registro do token.

source: Apply
pt_br: Aplicar

source: Apply Configuration
pt_br: Aplicar a Configuração

source: Apply Custom Scores
pt_br: Aplicar Pontuações Personalizadas

source: Apply custom SpamAssassin scores
pt_br: Aplicar pontuações SpamAssassin personalizadas

source: Architecture
pt_br: Arquitetura

source: Archive Filter
pt_br: Filtro de arquivo

source: Are you sure to remove the subscription key?
pt_br: Tem certeza que deseja remover esta chave de subscrição?

source: Are you sure you want to detach entry {0}
pt_br: Tem certeza que deseja desanexar a entrada {0}

source: Are you sure you want to forget snapshot {0}
pt_br: Tem certeza que deseja descartar o snapshot {0}

source: Are you sure you want to format tape '{0}' ?
pt_br: Tem certeza que deseja formatar a fita '{0}' ?

source: Are you sure you want to format the inserted tape?
pt_br: Tem certeza de que deseja formatar a fita inserida?

source: Are you sure you want to remove entry {0}
pt_br: Tem certeza que deseja remover a entrada {0}

source: Are you sure you want to remove snapshot {0}
pt_br: Tem certeza que deseja remover o snapshot {0}

source: Are you sure you want to remove the certificate used for {0}
pt_br: Tem certeza que deseja remover o certificado usado para {0}

source: Are you sure you want to remove the schedule for {0}
pt_br: Tem certeza que deseja remover a agenda para {0}

source: Are you sure you want to remove the subscription key?
pt_br: Tem certeza que deseja remover a chave de subscrição?

source: Are you sure you want to remove this entry
pt_br: Tem certeza que deseja remover esta entrada

source: Are you sure you want to remove this {0} entry?
pt_br: Tem certeza que deseja remover esta entrada {0}?

source: Are you sure you want to remove {0} entries
pt_br: Tem certeza que deseja remover a entrada {0}

source: Are you sure you want to wipe {0}?
pt_br: Tem certeza que deseja limpar {0}?

source: Assisted join: Paste encoded cluster join information and enter password.
pt_br: Junção assistida: cole informações de junção de cluster codificada e insira a senha.

source: Attach orig. Mail
pt_br: Anexe correio original

source: Attachment Quarantine
pt_br: Quarentena de Anexo

source: Attribute
pt_br: Atributo

source: Audio Device
pt_br: Dispositivo de Áudio

source: Auth ID
pt_br: ID de Autenticação

source: Authentication mode
pt_br: Modo de Autenticação

source: Auto-fill
pt_br: Autopreenchimento

source: Auto-generate a client encryption key
pt_br: Gerar automaticamente uma chave de criptografia do cliente

source: Autocreate Users
pt_br: Usuários Autocriados

source: Autogenerate unique properties, e.g., MAC addresses
pt_br: Autogerar propriedades exclusivas, por exemplo, endereços MAC

source: Automatic
pt_br: Automático

source: Automatic (Storage used by the VM, or 'local')
pt_br: Automático (armazenamento usado pela VM ou 'local')

source: Autostart
pt_br: Início Automático

source: Avail
pt_br: Disponível

source: Available
pt_br: Disponível

source: Available Objects
pt_br: Objetos Disponíveis

source: Avg. Mail Processing Time
pt_br: Tempo Médio de Processamento de e-mail

source: BCC
pt_br: CCO

source: Back
pt_br: Voltar

source: Backend Driver
pt_br: Driver de back-end

source: Backing Path
pt_br: Caminho de Apoio

source: Backscatter Score
pt_br: Pontuação de retroespalhamento

source: Backup Count
pt_br: Contagem de Backup

source: Backup Details
pt_br: Detalhes do Backup

source: Backup Group
pt_br: Grupo de Backup

source: Backup Job
pt_br: Tarefa de Backup

source: Backup Jobs
pt_br: Tarefa de Backup

source: Backup Now
pt_br: Backup Agora

source: Backup Restore
pt_br: Restauração de Backup

source: Backup Retention
pt_br: Retenção de Backup

source: Backup Server
pt_br: Servidor de Backup

source: Backup Time
pt_br: Hora do Backup

source: Backup content type not available for this storage.
pt_br: Tipo de conteúdo de backup não disponível para este armazenamento.

source: Backup now
pt_br: Backup Agora

source: Backup snapshots on '{0}'
pt_br: Snapshots de backup em '{0}'

source: Backup/Restore
pt_br: Backup/Restauração

source: Bad Chunks
pt_br: Pedaços Ruins

source: Bad Request
pt_br: Solicitação Ruim

source: Ballooning Device
pt_br: Dispositivo de Balloning

source: Bandwidth Limit
pt_br: Limite de Banda

source: Bandwidth Limits
pt_br: Limites de Banda

source: Barcode Label
pt_br: Etiqueta de código de barras

source: Barcode-Label Media
pt_br: Mídia de etiqueta de código de barras

source: Base DN for Groups
pt_br: DN de base para grupos

source: Base Domain Name
pt_br: Nome da Base de Domínio

source: Base storage
pt_br: Storage base

source: Base volume
pt_br: Volume base

source: Basic
pt_br: Básico

source: Batch Size (b)
pt_br: Tamanho do Lote (b)

source: Before Queue Filtering
pt_br: Antes da Filtragem da Fila

source: Bind Password
pt_br: Senha de Bind

source: Bind User
pt_br: Usuário de Bind

source: Blacklist
pt_br: Lista negra

source: Block Device
pt_br: Dispositivo de Bloco

source: Block Size
pt_br: Tamanho do Bloco

source: Block encrypted archives and documents
pt_br: Bloquear arquivos e documentos criptografados

source: Body
pt_br: Corpo

source: Bond Mode
pt_br: Modo Bond

source: Boot Order
pt_br: Ordem de Boot

source: Bootdisk size
pt_br: Tamanho do disco de boot

source: Bounces
pt_br: Retornos

source: Bridge
pt_br: Ponte

source: Bridge ports
pt_br: Portas da ponte

source: Browse
pt_br: Navegador

source: Bucket
pt_br: Balde

source: Build time
pt_br: Construido em

source: Bulk Actions
pt_br: Ações em massa

source: Bulk Migrate
pt_br: Migração em massa

source: Bulk Start
pt_br: Inicio em massa

source: Bus/Device
pt_br: Barramento/Dispositivo

source: CD/DVD Drive
pt_br: Drive de CD/DVD

source: CPU limit
pt_br: Limite de CPU

source: CPU units
pt_br: Unidades de CPU

source: CPU usage
pt_br: Uso de CPU

source: CRM State
pt_br: Estado do CRM

source: CT Templates
pt_br: Modelos de CT

source: CT Volumes
pt_br: Volumes do CT

source: Cannot remove disk image.
pt_br: Não é possível remover a imagem de disco.

source: Cannot remove image, a guest with VMID '{0}' exists!
pt_br: Não é possível remover a imagem, existe um convidado com VMID '{0}'!

source: Capacity
pt_br: Capacidade

source: Cartridge Memory
pt_br: Cartucho de Memória

source: Catalog
pt_br: Catálogo

source: Catalog Media
pt_br: Apagar Mídia

source: Ceph Pool
pt_br: Pool do Ceph

source: Ceph Version
pt_br: Versão do Ceph

source: Ceph cluster configuration
pt_br: Configuração do cluster Ceph

source: Ceph in the cluster
pt_br: Ceph no cluster

source: Ceph version to install
pt_br: Versão do Ceph para instalar

source: Certificate
pt_br: Certificado

source: Certificate Chain
pt_br: Cadeia de certificados

source: Certificates
pt_br: Certificados

source: Challenge Plugins
pt_br: Plugins de Desafio

source: Challenge Type
pt_br: Tipo de Desafio

source: Change Owner
pt_br: Mudar Proprietário

source: Change Password
pt_br: Mudar a Senha

source: Change global Ceph flags
pt_br: Alterar sinalizadores Ceph globais

source: Change owner of '{0}'
pt_br: Alterar proprietário de '{0}'

source: Changer
pt_br: Carregador

source: Changers
pt_br: Carregadores

source: Changing the Relying Party may break existing webAuthn TFA entries.
pt_br: A alteração da Parte Confiante pode interromper as entradas existentes do webAuthn TFA.

source: Channel
pt_br: Canal

source: Character Device
pt_br: Dispositivo de personagem

source: Check
pt_br: Checar

source: Choose Device
pt_br: Escolher dispositivo

source: Choose Port
pt_br: Escolher Porta

source: Choose if you want to keep or override the privilege level of the restored Container.
pt_br: Escolha se deseja manter ou substituir o nível de privilégio do Contêiner restaurado.

source: ClamAV update
pt_br: Atualização do ClamAV

source: Class
pt_br: Classe

source: Clean
pt_br: Limpar

source: Clean Drive
pt_br: Limpar o disco

source: Cleanup Disks
pt_br: Discos de limpeza

source: Clear Filter
pt_br: Limpar Filtro

source: Clear Status
pt_br: Limpar Status

source: Client
pt_br: Cliente

source: Client Connection Count Limit
pt_br: Limite de Conexão de Cliente

source: Client Connection Rate Limit
pt_br: Limite de Taxa de Conexão de Cliente

source: Client ID
pt_br: ID do Cliente

source: Client Key
pt_br: Chave do Cliente

source: Client Message Rate Limit
pt_br: Limite de Taxa de e-mail de cliente

source: Clone
pt_br: Clonar

source: Close
pt_br: Fechar

source: CloudInit Drive
pt_br: Drive CloudInit

source: Cluster Administration
pt_br: Administração de Cluster

source: Cluster Information
pt_br: Informação do Cluster

source: Cluster Join
pt_br: Junção do Cluster

source: Cluster Join Information
pt_br: Informação de Junção do Cluster

source: Cluster Name
pt_br: Nome do Cluster

source: Cluster Network
pt_br: Rede do Cluster

source: Cluster Nodes
pt_br: Nós do Cluster

source: Cluster join task finished, node certificate may have changed, reload GUI!
pt_br: Tarefa de junção de cluster concluída, certificado de nó pode ter mudado, recarregue a GUI!

source: Cluster log
pt_br: Log do Cluster

source: Collapse All
pt_br: Recolher Todos

source: Command
pt_br: Comando

source: Comment
pt_br: Comentário

source: Community
pt_br: Comunidade

source: Components
pt_br: Componentes

source: Compression
pt_br: Compressão

source: Config Version
pt_br: Versão da Configuração

source: Config locked ({0})
pt_br: Configuração bloqueada ({0})

source: Configuration
pt_br: Configuração

source: Configuration Database
pt_br: Banco de Dados de Configuração

source: Configuration Unsupported
pt_br: Configuração não suportada

source: Configuration change only, no data will be deleted.
pt_br: Apenas alteração de configuração, nenhum dado será excluído.

source: Configure
pt_br: Configurar

source: Configure Ceph
pt_br: Configurar Ceph

source: Configure Scheduled Backup
pt_br: Configurar Agendamento de Backup

source: Configured
pt_br: Configurado

source: Confirm
pt_br: Confirmar

source: Confirm Password
pt_br: Confirmar Senha

source: Confirm Second Factor
pt_br: Confirmar Segundo Fator

source: Confirm TFA Removal
pt_br: Confirmar remoção de TFA

source: Confirm password
pt_br: Confirmar senha

source: Confirm your ({0}) password
pt_br: Confirmar sua {0} senha

source: Connection error
pt_br: Erro de Conexão

source: Connection failure. Network error or Proxmox VE services not running?
pt_br: Falha na conexão. Erro de rede ou serviços Proxmox VE não estão rodando?

source: Console Viewer
pt_br: Visualizador do Console

source: Console mode
pt_br: Modo Console

source: Contact
pt_br: Contato

source: Container
pt_br: Contêiner

source: Container template
pt_br: Modelo de Contêiner

source: Container {0} on node '{1}'
pt_br: Contêiner {0} no nó '{1}'

source: Content
pt_br: Conteúdo

source: Content Type
pt_br: Tipo de Conteúdo

source: Content Type Filter
pt_br: Filtro de tipo de conteúdo

source: Continue
pt_br: Continuar

source: Controller
pt_br: Controlador

source: Controllers
pt_br: Controladores

source: Convert to template
pt_br: Converter em modelo

source: Copy
pt_br: Copiar

source: Copy Information
pt_br: Copiar Informação

source: Copy Key
pt_br: Copiar Chave

source: Copy Recovery Keys
pt_br: Copiar Chaves de Recuperação

source: Copy Secret Value
pt_br: Copiar Valor Secreto

source: Copy data
pt_br: Copiar dados

source: Copy the Join Information here and use it on the node you want to add.
pt_br: Copie as informações de junção aqui e use-as no nó que deseja adicionar.

source: Cores
pt_br: Núcleos

source: Could not detect a ceph installation in the cluster
pt_br: Não foi possível detectar uma instalação ceph no cluster

source: Count
pt_br: Contagem

source: Create
pt_br: Criar

source: Create CT
pt_br: Criar CT

source: Create CephFS
pt_br: Criar CephFS

source: Create Cluster
pt_br: Criar Cluster

source: Create Device Nodes
pt_br: Criar Nós de Dispositivo

source: Create VM
pt_br: Criar VM

source: Created
pt_br: Criado

source: Current User
pt_br: Usuário Atual

source: Current layout
pt_br: Layout atual

source: Custom
pt_br: Personalizar

source: Custom Rule Score
pt_br: Pontuação de Regra Personalizada

source: Custom Scores
pt_br: Scores Personalizados

source: D.Port
pt_br: Porta Dest.

source: DB Disk
pt_br: Disco do BD

source: DB size
pt_br: Tamanho do BD

source: DNS API
pt_br: API de DNS

source: DNS TXT Record
pt_br: Registro de DNS TXT

source: DNS domain
pt_br: Domínio DNS

source: DNS server
pt_br: Servidor de DNS

source: DNS servers
pt_br: Servidores DNS

source: DNSBL Sites
pt_br: Sites DNSBL

source: DNSBL Threshold
pt_br: Limite DNSBL

source: Damaged
pt_br: Danificado

source: Dashboard
pt_br: Painel

source: Dashboard Options
pt_br: Opções do Painel

source: Dashboard Storages
pt_br: Armazenamento do Painel

source: Database Mirror
pt_br: Servidor da banco de dados

source: Datastore
pt_br: Armazenamento

source: Datastore Mapping
pt_br: Mapeamento de Armazenamento

source: Datastore Options
pt_br: Opções de Armazenamento

source: Datastore Usage
pt_br: Uso do Armazenamento

source: Datastores
pt_br: Armazenamentos

source: Date
pt_br: Data

source: Day
pt_br: Dia

source: Days
pt_br: Dias

source: Days to show
pt_br: Dias para mostrar

source: Deactivate
pt_br: Desativar

source: Deactivate {0} Account
pt_br: Desativar {0} Conta

source: Deduplication
pt_br: Deduplicação

source: Deduplication Factor
pt_br: Fator de Deduplicação

source: Default
pt_br: Padrão

source: Default (Always)
pt_br: Padrão (Sempre)

source: Default Datastore
pt_br: Armazenamento Padrão

source: Default Relay
pt_br: Relay Padrão

source: Default Sync Options
pt_br: Opções de sincronização padrão

source: Default sync options can be set by editing the realm.
pt_br: As opções de sincronização padrão podem ser definidas editando a região.

source: Defaults to origin
pt_br: Padrões para origem

source: Defaults to requesting host URI
pt_br: O padrão é solicitar URI de host

source: Defaults to target storage restore limit
pt_br: Padrões para limite de restauração de armazenamento de destino

source: Deferred Mail
pt_br: Correio Adiado

source: Delay Warning Time (hours)
pt_br: Alerta de tempo de espera (horas)

source: Delete
pt_br: Apagar

source: Delete Custom Certificate
pt_br: Excluir Certificado Personalizado

source: Delete Snapshot
pt_br: Excluir Snapshot

source: Delete all Messages
pt_br: Apagar todos os e-mails

source: Delete custom certificate and switch to generated one?
pt_br: Excluir o certificado personalizado e alternar para o gerado?

source: Delete existing encryption key
pt_br: Excluir a chave de criptografia existente

source: Delete source
pt_br: Excluir fonte

source: Deleting or replacing the encryption key will break restoring backups created with it!
pt_br: Excluir ou substituir a chave de criptografia interromperá a restauração de backups criados com ela!

source: Deliver
pt_br: Enviar

source: Deliver to
pt_br: Enviar para

source: Description
pt_br: Descrição

source: Dest. port
pt_br: Porta de destino

source: Destination
pt_br: Destino

source: Destroy
pt_br: Destruir

source: Destroy '{0}'
pt_br: Destruir '{0}'

source: Destroy image from unknown guest
pt_br: Destruir imagem de convidado desconhecido

source: Destroy unreferenced disks owned by guest
pt_br: Destruir discos não referenciados de propriedade do convidado

source: Detach
pt_br: Desanexar

source: Detail
pt_br: Detalhe

source: Details
pt_br: Detalhes

source: Device
pt_br: Dispositivo

source: Device Class
pt_br: Classe de Dispositivo

source: Device Ineligible
pt_br: Dispositivo inelegível

source: Devices
pt_br: Dispositivos

source: Digits
pt_br: Dígitos

source: Direction
pt_br: Direção

source: Directory
pt_br: Diretório

source: Directory Storage
pt_br: Armazenamento de Diretórios

source: Disable
pt_br: Desabilitado

source: Disable MX lookup (SMTP)
pt_br: Desabilitar MX lookup (SMTP)

source: Disabled
pt_br: Habilitado

source: Disabling the limiter can potentially allow a guest to overload the host. Proceed with caution.
pt_br: Desativar o limitador pode permitir que um convidado sobrecarregue o host. Prossiga com cuidado.

source: Discard
pt_br: Descartar

source: Discard address verification database
pt_br: Descartar banco de dados de verificação de endereço

source: Disclaimer
pt_br: Isenção de responsabilidade

source: Disconnect
pt_br: Desconectar

source: Disk
pt_br: Disco

source: Disk IO
pt_br: E/S de Disco

source: Disk Move
pt_br: Mover Disco

source: Disk image
pt_br: Imagem de disco

source: Disk size
pt_br: Tamanho do disco

source: Disk usage
pt_br: Uso do disco

source: Disks
pt_br: Discos

source: Display
pt_br: Vídeo

source: Do not encrypt backups
pt_br: Não encriptar backups

source: Do not use any media
pt_br: Não usar qualquer mídia

source: Documentation
pt_br: Documentação

source: Does not look like a valid recovery key
pt_br: Não parece uma chave de recuperação válida

source: Does not seem like a valid encoded Cluster Information!
pt_br: Não parece uma informação de cluster codificada válida!

source: Domain
pt_br: Domínio

source: Down
pt_br: Baixo

source: Download '{0}'
pt_br: Baixar '{0}'

source: Download from URL
pt_br: Baixar da URL

source: Download the key to a USB (pen) drive, placed in secure vault.
pt_br: Baixe a chave para uma unidade USB (pendrive), colocada em um cofre seguro.

source: Drag and drop to reorder
pt_br: Arraste e solte para reordenar

source: Drive
pt_br: Disco

source: Drive Number
pt_br: Números dos Discos

source: Drive is busy
pt_br: O disco está ocupado

source: Drives
pt_br: Discos

source: Dummy Device
pt_br: Dispositivo Fictício

source: Duplicate link address not allowed.
pt_br: Endereço de link duplicado não permitido.

source: Duplicate link number not allowed.
pt_br: Número de link duplicado não permitido.

source: Duration
pt_br: Duração

source: Dynamic
pt_br: Dinâmico

source: E-Mail Processing
pt_br: Processamento de e-mail

source: E-Mail Volume
pt_br: Volume de e-mail

source: E-Mail address
pt_br: Endereço de e-mail

source: E-Mail addresses of '{0}'
pt_br: Endereços de e-mail de '{0}'

source: E-Mail attribute
pt_br: Atributo de e-mail

source: EFI Disk
pt_br: Disco EFI

source: EFI Disk without OMVF BIOS
pt_br: Disco EFI sem BIOS OMVF

source: EMail 'From:'
pt_br: E-Mail 'De:'

source: EMail attribute name(s)
pt_br: Nomes dos atributos do e-mail

source: Edit
pt_br: Editar

source: Edit Notes
pt_br: Editar Notas

source: Edit dashboard settings
pt_br: Editar configurações do painel

source: Edit existing encryption key (dangerous!)
pt_br: Edite a chave de criptografia existente (perigoso!)

source: Editable
pt_br: Editável

source: Egress
pt_br: Entrante

source: Either reboot or use 'Apply Configuration' (needs ifupdown2) to activate
pt_br: Reinicialize ou use 'Aplicar configuração' (precisa do ifupdown2) para ativar

source: Eject
pt_br: Ejetar

source: Eject Media
pt_br: Ejetar Mídia

source: Email from address
pt_br: Email do endereço

source: Enable
pt_br: Habilitado

source: Enable DKIM Signing
pt_br: Habilitar assinatura DKIM

source: Enable NUMA
pt_br: Habilitar NUMA

source: Enable TLS
pt_br: Habilitar TLS

source: Enable TLS Logging
pt_br: Habilitar registro TLS

source: Enable new
pt_br: Habilitar novo

source: Enable new users
pt_br: Habilitar novos usuários

source: Enable quota
pt_br: Habilitar quota

source: Enabled
pt_br: Habilitado

source: Enabled for Windows
pt_br: Habilitado para Windows

source: Encrypt OSD
pt_br: Criptografar OSD

source: Encrypted
pt_br: Encriptado

source: Encryption
pt_br: Encriptação

source: Encryption Fingerprint
pt_br: Impressão digital de criptografia

source: Encryption Key
pt_br: Chave de encriptação
