Repository: wy414012/proxmox-i18n
Catalog: *.po
Languages: pt_br

source: PCI Device
pt_br: Dispositivo PCI

source: Package
pt_br: Pacote

source: Package versions
pt_br: Versões do Pacote

source: Parallel jobs
pt_br: Processos paralelos

source: Partitions
pt_br: Partições

source: Passthrough a full port
pt_br: Passe através de uma porta completa

source: Passthrough a specific device
pt_br: Passe através de um dispositivo específico

source: Password
pt_br: Senha

source: Passwords do not match
pt_br: As senhas não coincidem

source: Paste encoded Cluster Information here
pt_br: Cole as informações de cluster codificadas aqui

source: Path
pt_br: Caminho

source: Pause
pt_br: Pausar

source: Paused
pt_br: Pausado

source: Peer Address
pt_br: Endereço do par

source: Peer Address List
pt_br: Lista de endereços de par

source: Peer's root password
pt_br: Senha do root do par

source: Peers
pt_br: Pares

source: Pending Changes
pt_br: Alterações pendentes

source: Pending changes
pt_br: Alterações pendentes

source: Percentage
pt_br: Porcentagem

source: Period
pt_br: Período

source: Permanently forget group '{0}'
pt_br: Esquecer permanentemente o grupo '{0}'

source: Permanently forget snapshot '{0}'
pt_br: Esquecer permanentemente o snapshot '{0}'

source: Permission
pt_br: Permissão

source: Permissions
pt_br: Permissões

source: Please (re-)query URL to get meta information
pt_br: Por favor (re)consulte a URL para obter metainformações

source: Please enter one of your single-use recovery keys
pt_br: Insira uma de suas chaves de recuperação de uso único

source: Please enter the ID to confirm
pt_br: Insira o ID para confirmar

source: Please enter your TOTP verification code
pt_br: Digite seu código de verificação TOTP

source: Please enter your search parameters and press 'Search'.
pt_br: Insira seus parâmetros de pesquisa e pressione 'Pesquisar'.

source: Please insert your authentication device and press its button
pt_br: Insira seu dispositivo de autenticação e pressione o botão

source: Please press the button on your U2F Device
pt_br: Pressione o botão no seu dispositivo U2F

source: Please press the button on your Webauthn Device
pt_br: Pressione o botão no seu dispositivo Webauthn

source: Please record recovery keys - they will only be displayed now
pt_br: Grave as chaves de recuperação - elas só serão exibidas agora

source: Please record the API token secret - it will only be displayed now
pt_br: Registre o segredo do token de API - ele só será exibido agora

source: Please save the encryption key - losing it will render any backup created with it unusable
pt_br: Salve a chave de criptografia - perdê-la tornará qualquer backup criado com ela inutilizável

source: Please select a contact
pt_br: Selecione um contato

source: Please select a receiver.
pt_br: Selecione um receptor.

source: Please select a rule.
pt_br: Por favor escolha uma regra.

source: Please select a sender.
pt_br: Selecione um remetente.

source: Please select an object.
pt_br: Por favor escolha um objeto.

source: Please use the 'Join' button on the node you want to add, using the following IP address and fingerprint.
pt_br: Use o botão 'Entrar' no nó que deseja adicionar, usando o seguinte endereço IP e impressão digital.

source: Please wait...
pt_br: Por favor, aguarde...

source: Plugin ID
pt_br: ID do Plugin

source: Policy
pt_br: Política

source: Pool View
pt_br: Visualizar Pool

source: Pool based
pt_br: Baseado em Pools

source: Pool to backup
pt_br: Pool para backup

source: Pool/Media-Set/Snapshot
pt_br: Pool/Conjunto de mídias/Snapshot

source: Port
pt_br: Porta

source: Ports
pt_br: Portas

source: Ports/Slaves
pt_br: Portas/Escravos

source: Preview
pt_br: Pré-visualização

source: Primary E-Mail
pt_br: E-mail primário

source: Primary GPU
pt_br: GPU primária

source: Print Key
pt_br: Imprimir a Chave

source: Print Recovery Keys
pt_br: Imprimir Chaves de Recuperação

source: Print as paperkey, laminated and placed in secure vault.
pt_br: Imprimir como chave de papel, laminado e colocado em cofre seguro.

source: Priority
pt_br: Prioridade

source: Private Key (Optional)
pt_br: Chave Privada (Opcional)

source: Privilege Level
pt_br: Nível de Privilégio

source: Privilege Separation
pt_br: Separação de Privilégio

source: Privileged
pt_br: Privilegiado

source: Privileges
pt_br: Privilégios

source: Process ID
pt_br: IP do Processo

source: Processing...
pt_br: Processando...

source: Processors
pt_br: Processadores

source: Product
pt_br: Produto

source: Production-ready Enterprise repository enabled
pt_br: Repositório empresarial pronto para produção habilitado

source: Profile
pt_br: Perfil

source: Profile Name
pt_br: Nome do perfil

source: Propagate
pt_br: Propagação

source: Property
pt_br: Propriedade

source: Protection
pt_br: Proteção

source: Protocol
pt_br: Protocolo

source: Proxmox Backup Server Login
pt_br: Login no Servidor Proxmox Backup

source: Proxmox Mail Gateway Login
pt_br: Login no Proxmox Mail Gateway

source: Proxmox VE Login
pt_br: Login Proxmox VE

source: Public Key Alogrithm
pt_br: Algoritmo de chave pública

source: Public Key Size
pt_br: Tamanho da chave pública

source: Public Key Type
pt_br: Tipo de chave pública

source: Pull file
pt_br: Puxar arquivo

source: Purge from job configurations
pt_br: Purgar das configurações de trabalho

source: Push file
pt_br: Empurrar arquivo

source: Q35 only
pt_br: Somente Q35

source: QEMU image format
pt_br: Formato de imagem QEMU

source: Qemu Agent
pt_br: Agente Qemu

source: Quarantine
pt_br: Quarentena

source: Quarantine Host
pt_br: Host de quarentena

source: Quarantine Manager
pt_br: Gerenciador de Quarentena

source: Quarantine port
pt_br: Porta de quarentena

source: Query URL
pt_br: Consultar URL

source: Queue Administration
pt_br: Administração de fila

source: Queues
pt_br: Filas

source: RAID Level
pt_br: Nível de RAID

source: RAM usage
pt_br: Uso de RAM

source: RBD namespaces must be created manually!
pt_br: Os namespaces RBD devem ser criados manualmente!

source: RTC start date
pt_br: Data de início RTC

source: Random Delay
pt_br: Delay aleatório

source: Randomize
pt_br: Randomizar

source: Range
pt_br: Intervalo

source: Rate limit
pt_br: Taxa limite

source: Raw disk image
pt_br: Imagem de disco RAW

source: Re-Verify After
pt_br: Reverificar Depois

source: Read
pt_br: Ler

source: Read Label
pt_br: Ler Rótulos

source: Read Objects
pt_br: Ler Objetos

source: Read limit
pt_br: Limite de leitura

source: Read max burst
pt_br: Leitura máxima de estouro

source: Read-only
pt_br: Somente leitura

source: Reads
pt_br: Leituras

source: Realm
pt_br: Domínio

source: Realm Sync
pt_br: Sincronismo de Domínio

source: Reason
pt_br: Motivo

source: Rebalance
pt_br: Rebalancear

source: Reboot
pt_br: Reiniciar

source: Reboot backup server?
pt_br: Reiniciar o servidor de backup?

source: Reboot node '{0}'?
pt_br: Reiniciar nó '{0}'?

source: Reboot {0}
pt_br: Reiniciar {0}

source: Receiver
pt_br: Destinatário

source: Recovery
pt_br: Recuperação

source: Recovery Key
pt_br: Chave de Recuperação

source: Recovery Keys
pt_br: Chaves de Recuperação

source: Refresh
pt_br: Atualizar

source: Regenerate Image
pt_br: Regenerar Imagem

source: Register
pt_br: Registrar

source: Register Account
pt_br: Registrar Conta

source: Register Webauthn Device
pt_br: Registrar dispositivo Webauthn

source: Register {0} Account
pt_br: Registrar {0} Conta

source: Regular Expression
pt_br: Expressão regular

source: Reject Unknown Clients
pt_br: Rejeitar clientes desconhecidos

source: Reject Unknown Senders
pt_br: Rejeitar remetentes desconhecidos

source: Rejects
pt_br: Rejeitar

source: Relay Domain
pt_br: Domínio de Relay

source: Relay Domains
pt_br: Domínios de Relay

source: Relay Port
pt_br: Porta de Relay

source: Relay Protocol
pt_br: Protocolo de Relay

source: Relaying
pt_br: Retransmitindo

source: Reload
pt_br: Recarregar

source: Relying Party
pt_br: Parte Confiante

source: Remote
pt_br: Remoto

source: Remote Store
pt_br: Loja Remota

source: Remote Sync
pt_br: Sincronização Remota

source: Remotes
pt_br: Remotos

source: Removal Scheduled
pt_br: Remoção agendada

source: Remove
pt_br: Remover

source: Remove Attachments
pt_br: Remover Anexos

source: Remove Datastore
pt_br: Remover Armazenamento de dados

source: Remove Group
pt_br: Remover Grupo

source: Remove Schedule
pt_br: Remover Agenda

source: Remove Subscription
pt_br: Remover Subscrição

source: Remove entry?
pt_br: Remover entrada?

source: Remove from replication, HA and backup jobs
pt_br: Remover da replicação, HA e trabalhos de backup

source: Renew Certificate
pt_br: Renovar Certificado

source: Replication
pt_br: Replicação

source: Replication Job
pt_br: Tarefa de replicação

source: Replication Log
pt_br: Log de replicação

source: Replication needs at least two nodes
pt_br: A replicação precisa de pelo menos dois nós

source: Repositories
pt_br: Repositórios

source: Repository
pt_br: Repositório

source: Repository Status
pt_br: Status do Repositório

source: Request Quarantine Link
pt_br: Solicitar link de quarentena

source: Request State
pt_br: Estado da requisição

source: Require TFA
pt_br: Requer TFA

source: Requires '{0}' Privileges
pt_br: Requer '{0}' privilégios

source: Reset all layout changes (for example, column widths)
pt_br: Redefina todas as alterações de leiaute (por exemplo, larguras de coluna)

source: Reset rule database to factory defaults?
pt_br: Redefinir o banco de dados de regras para os padrões de fábrica?

source: Reset {0} immediately
pt_br: Redefina {0} imediatamente

source: Resize disk
pt_br: Redimensionar Disco

source: Resource
pt_br: Recurso

source: Resource Pool
pt_br: Pool de Recursos

source: Resources
pt_br: Recursos

source: Restart
pt_br: Reiniciar

source: Restart Mode
pt_br: Modo de reinício

source: Restore
pt_br: Restaurar

source: Restore Key
pt_br: Chave de restauração

source: Restore Media-Set
pt_br: Restaurar conjunto de mídias

source: Restore Snapshot(s)
pt_br: Restaurar Snapshot(s)

source: Resume
pt_br: Continuar

source: Retention Policy
pt_br: Política de Retenção

source: Retired
pt_br: Retirado

source: Revert
pt_br: Reverter

source: Revoke Certificate
pt_br: Revogar Certificado

source: Rewind Media
pt_br: Rebobinar mídia

source: Role
pt_br: Regra

source: Roles
pt_br: Regras

source: Rollback
pt_br: Reverter

source: Root Disk
pt_br: Disco Root

source: Root Disk IO Delay (ms)
pt_br: Delay de E/S do disco raiz (ms)

source: Root Disk Input/Output Operations per Second (IOPS)
pt_br: Operações de entrada/saída do disco raiz por segundo (IOPS)

source: Root Disk Transfer Rate (bytes/second)
pt_br: Taxa de transferência do disco raiz (bytes/segundo)

source: Root Disk usage
pt_br: Uso do disco raiz

source: Router Advertisement
pt_br: Anúncio do roteador

source: Rule
pt_br: Regra

source: Rule Database
pt_br: BD de políticas

source: Rules
pt_br: Regras

source: Run guest-trim after a disk move or VM migration
pt_br: Execute o corte de convidado após uma movimentação de disco ou migração de VM

source: Run now
pt_br: Executar agora

source: Running
pt_br: Em execução

source: Running Tasks
pt_br: Tarefas em execução

source: S.M.A.R.T. Values
pt_br: Valores S.M.A.R.T.

source: S.Port
pt_br: Porta Orig.

source: SCSI Controller
pt_br: Controlador SCSI

source: SCSI Controller Type
pt_br: Tipo de Controlador SCSI

source: SMBIOS settings (type1)
pt_br: Configuração SMBIOS (tipo1)

source: SMTP HELO checks
pt_br: SMTP HELO testes

source: SMTPD Banner
pt_br: Banner SMTPD

source: SMURFS filter
pt_br: Filtro SMURFS

source: SPF rejects
pt_br: Rejeições SPF

source: SSD emulation
pt_br: Emulação SSD

source: SSH Keys
pt_br: Chaves SSH

source: SSH public key
pt_br: Chave pública SSH

source: SWAP usage
pt_br: Uso da SWAP

source: Same as Public Network
pt_br: Igual à rede pública

source: Same as source
pt_br: Igual à fonte

source: Save
pt_br: Salvar

source: Save User name
pt_br: Salvar nome de usuário

source: Save the key in your password manager.
pt_br: Salvar a chave em seu gerenciador de senhas.

source: Saved User Name
pt_br: Nome de usuário salvo

source: Scaling mode
pt_br: Modo de escala

source: Scan
pt_br: Examinar

source: Scan QR code in a TOTP app and enter an auth. code here
pt_br: Ler o código QR em um aplicativo TOTP e inserir uma autenticação. Codifique aqui

source: Scan all enabled storages for unreferenced disks and delete them.
pt_br: Verifique todos os armazenamentos habilitados em busca de discos não referenciados e exclua-os.

source: Scanning...
pt_br: Buscando...

source: Schedule
pt_br: Agendar

source: Schedule now
pt_br: Agendar agora

source: Schedule on '{0}'
pt_br: Agendar em '{0}'

source: Scheduled Verification
pt_br: Verificação Agendada

source: Scope
pt_br: Escopo

source: Score
pt_br: Pontuação

source: Search
pt_br: Procurar

source: Search domain
pt_br: Domínio de procura

source: Second Factors
pt_br: Segundos Fatores

source: Second Server
pt_br: Segundo Servidor

source: Second login factor required
pt_br: É necessário um login de segundo fator

source: Secret
pt_br: Segredo

source: Secret Length
pt_br: Comprimento do segredo

source: Section
pt_br: Seção

source: Security Group
pt_br: Grupo de Segurança

source: Select Media-Set to restore
pt_br: Selecionar conjunto de mídias para restaurar

source: Select Timespan
pt_br: Selecione o intervalo de tempo

source: Select if join information should be extracted from pasted cluster information, deselect for manual entering
pt_br: Selecione se as informações de junção devem ser extraídas das informações de cluster coladas, desmarque para inserir manualmente

source: Selected Mail
pt_br: Correio selecionado

source: Selection
pt_br: Seleção

source: Selection mode
pt_br: Modo de seleção

source: Selector
pt_br: Seletor

source: Send NDR on Blocked E-Mails
pt_br: Enviar um NDR em e-mails bloqueados

source: Send daily admin reports
pt_br: Enviar relatórios administrativos diariamente

source: Send email to
pt_br: Enviar email para

source: Sender
pt_br: Remetente

source: Sender/Subject
pt_br: Remetente/Assunto

source: Seq. Nr.
pt_br: Nº Seq.

source: Serial
pt_br: Serie

source: Serial Port
pt_br: Porta Serial

source: Serial interface '{0}' is not correctly configured.
pt_br: A interface serial '{0}' não está configurada corretamente.

source: Serial terminal
pt_br: Terminal serial

source: Server
pt_br: Servidor

source: Server Address
pt_br: Endereço do servidor

source: Server Administration
pt_br: Administração do Servidor

source: Server ID
pt_br: ID do Servidor

source: Server View
pt_br: Visão do Servidor

source: Server certificate SHA-256 fingerprint, required for self-signed certificates
pt_br: Impressão digital do certificado do servidor SHA-256, necessária para certificados auto-assinados

source: Server load
pt_br: Carga do Servidor

source: Server time
pt_br: Hora do Servidor

source: Service
pt_br: Serviço

source: Service VLAN
pt_br: Serviço VLAN

source: Services
pt_br: Serviços

source: Set
pt_br: Definir

source: Set Location
pt_br: Definir localização

source: Set Media Location
pt_br: Definir localização da mídia

source: Set Media Status
pt_br: Definir Status da Mídia

source: Set Schedule
pt_br: Definir Agenda

source: Set Status
pt_br: Definir Status

source: Settings
pt_br: Configurações

source: Setup
pt_br: Configuração

source: Severity
pt_br: Gravidade

source: Shared
pt_br: Compartilhado

source: Shares
pt_br: Compartilhados

source: Short
pt_br: Curto

source: Show
pt_br: Mostrar

source: Show All Tasks
pt_br: Mostrar Todas as Tarefas

source: Show Configuration
pt_br: Mostrar Configuração

source: Show E-Mail addresses
pt_br: Mostrar endereços de e-mail

source: Show Fingerprint
pt_br: Mostrar impressão digital

source: Show Log
pt_br: Mostrar Log

source: Show Permissions
pt_br: Mostrar Permissões

source: Show S.M.A.R.T. values
pt_br: Mostrar valores S.M.A.R.T.

source: Show Users
pt_br: Mostrar Usuários

source: Show details
pt_br: Mostrar detalhes

source: Show job details and which guests and volumes are affected by the backup job
pt_br: Mostra os detalhes do trabalho e quais convidados e volumes são afetados pelo trabalho de backup

source: Shutdown
pt_br: Desligar

source: Shutdown Policy
pt_br: Política de Desligamento

source: Shutdown backup server?
pt_br: Desligar o servidor de backup?

source: Shutdown node '{0}'?
pt_br: Desligar o nó '{0}'?

source: Shutdown timeout
pt_br: Tempo de Desligamento

source: Shutdown, apply pending changes and reboot {0}
pt_br: Desligue, aplique as alterações pendentes e reinicie {0}

source: Sign Domain
pt_br: Assinar Domínio

source: Sign Domains
pt_br: Assinar Domínios

source: Sign Outgoing Mails
pt_br: Assinar E-Mails saindo

source: Sign all Outgoing Mail
pt_br: Assinar todos E-Mails saindo

source: Signatures
pt_br: Assinaturas

source: Signed
pt_br: Assinado

source: Since
pt_br: Desde

source: Single Disk
pt_br: Disco único

source: Size
pt_br: Tamanho

source: Size Increment
pt_br: Incremento de tamanho

source: Skip Verified
pt_br: Pular Verificação

source: Skip replication
pt_br: Pular replicação

source: Slaves
pt_br: Escravos

source: Snapshot Selection
pt_br: Seleção de Snapshot

source: Snippets
pt_br: Trechos

source: Some guests are not covered by any backup job.
pt_br: Alguns convidados não são cobertos por nenhum trabalho de backup.

source: Some suites are misconfigured
pt_br: Algumas suítes estão configuradas incorretamente

source: Source
pt_br: Origem

source: Source Remote
pt_br: Fonte Remota

source: Source Slot
pt_br: Slot de origem

source: Source node
pt_br: Nó de origem

source: Source port
pt_br: Porta de origem

source: Spam Detector
pt_br: Detector de Spam

source: Spam Filter
pt_br: Filtro de Spam

source: Spam Mails
pt_br: E-Mails Spam

source: Spam Quarantine
pt_br: Quarentena de Spam

source: Spam Scores
pt_br: Pontuações de Spam

source: SpamAssassin update
pt_br: Atualização do SpamAssassin

source: Spamscore
pt_br: Pontuação do Spam

source: Speed
pt_br: Velocidade

source: Spice Enhancements
pt_br: Melhorias do Spice

source: Spice Port
pt_br: Porta Spice

source: Standalone node - no cluster defined
pt_br: Nó solitário - sem cluster definido

source: Standard
pt_br: Padrão

source: Standard VGA
pt_br: Padrão VGA

source: Start
pt_br: Iniciar

source: Start Time
pt_br: Tempo de Início

source: Start WebAuthn challenge
pt_br: Começar o desafio WebAuthn

source: Start after created
pt_br: Iniciar depois de criado

source: Start after restore
pt_br: Iniciar depois de restaurar

source: Start at boot
pt_br: Inicializar no boot

source: Start the selected backup job now?
pt_br: Iniciar o trabalho de backup selecionado agora?

source: Start {0} installation
pt_br: Iniciar {0} instalação

source: Start/Shutdown order
pt_br: Ordem de início/desligamento

source: Starttime
pt_br: Tempo de Início

source: Startup delay
pt_br: Delay de inicialização

source: State
pt_br: Estado

source: Static
pt_br: Estático

source: Statistic
pt_br: Estatística

source: Statistics
pt_br: Estatísticas

source: Stats from last Garbage Collection
pt_br: Estatísticas da última coleta de lixo

source: Status (No Tape loaded)
pt_br: Status (sem fita carregada)

source: Stop
pt_br: Parar

source: Stop {0} immediately
pt_br: Parar {0} imediatamente

source: Stopped
pt_br: Parado

source: Storage
pt_br: Armazenamento

source: Storage / Disks
pt_br: Armazenamentos / Discos

source: Storage Retention Configuration
pt_br: Configuração de Retenção do Armazenamento

source: Storage usage
pt_br: Uso do Armazenamento

source: Storage usage (bytes)
pt_br: Uso do armazenamento (bytes)

source: Storage {0} on node {1}
pt_br: Storage {0} no nó {1}

source: Subject
pt_br: Assunto

source: Subject Alternative Names
pt_br: Nomes alternativos para o assunto

source: Subject, Sender
pt_br: Assunto, Remetente

source: Subnet
pt_br: Sub-rede

source: Subnet mask
pt_br: Mascará de rede

source: Subnets
pt_br: Sub-redes

source: Subscription
pt_br: Subscrição

source: Subscription Key
pt_br: Chave de Subscrição

source: Subscriptions
pt_br: Subscrições

source: Success
pt_br: Sucesso

source: Successful
pt_br: Com sucesso

source: Summary
pt_br: Sumário

source: Summary columns
pt_br: Colunas de Resumo

source: Sunday
pt_br: Domingo

source: Superuser
pt_br: Super-usuário

source: Support
pt_br: Suporte

source: Suspend
pt_br: Suspender

source: Suspend to disk
pt_br: Suspender para o disco

source: Swap usage
pt_br: Uso de SWAP

source: Sync
pt_br: Sincronizar

source: Sync Job
pt_br: Tarefa de sincronização

source: Sync Jobs
pt_br: Tarefas de sincronização

source: Sync Options
pt_br: Opções de sincronização

source: Sync Preview
pt_br: Pré-visualização da sincronização

source: Sync Schedule
pt_br: Agenda de sincronização

source: Synchronize
pt_br: Sincronizar

source: Syncs
pt_br: Sincronismos

source: System
pt_br: Sistema

source: System Configuration
pt_br: Configuração do sistema

source: System Report
pt_br: Relatório do Sistema

source: TCP Timeout
pt_br: Timeout TCP

source: TCP flags filter
pt_br: Filtro de sinalizadores TCP

source: TFA Type
pt_br: Tipo de TFA

source: TFA recovery keys
pt_br: Chaves de recuperação TFA

source: TLS Destination Policy
pt_br: Política TLS de Destino

source: TLS Policy
pt_br: Política de TLS

source: TOTP App
pt_br: Aplicação TOTP

source: TOTP codes consist of six decimal digits
pt_br: Os códigos TOTP consistem em seis dígitos decimais

source: TTY count
pt_br: Número TTY

source: Take Snapshot
pt_br: Tirar um Snapshot

source: Tape Backup
pt_br: Backup de fita

source: Tape Backup Job
pt_br: Tarefa de Backup de Fita

source: Tape Backup Jobs
pt_br: Tarefas de Backup de Fita

source: Tape Density
pt_br: Densidade da Fita

source: Tape Manufacture Date
pt_br: Data de Fabricação da Fita

source: Tape Passes
pt_br: Passadas da Fita

source: Tape Position
pt_br: Posição da Fita

source: Tape Read
pt_br: Leitura da Fita

source: Tape Restore
pt_br: Restauração de fita

source: Tape Wearout
pt_br: Desgaste da fita

source: Tape Written
pt_br: Fita gravada

source: Tapes
pt_br: Fitas

source: Target
pt_br: Alvo

source: Target Datastore
pt_br: Armazenamento Alvo

source: Target Ratio
pt_br: Taxa do Alvo

source: Target Size
pt_br: Tamanho do Alvo

source: Target Storage
pt_br: Armazenamento Alvo

source: Target group
pt_br: Grupo Alvo

source: Target node
pt_br: Nó Alvo

source: Target portal group
pt_br: Grupo portal alvo

source: Target storage
pt_br: Armazenamento alvo

source: Task
pt_br: Tarefa

source: Task History
pt_br: Histórico de Tarefas

source: Task ID
pt_br: ID da Tarefa

source: Task Result
pt_br: Resultado da Tarefa

source: Task Summary
pt_br: Resumo da Tarefa

source: Task Type
pt_br: Tipo de Tarefa

source: Task type
pt_br: Tipo de tarefa

source: Tasks
pt_br: Tarefas

source: Templates
pt_br: Modelos

source: Terms of Services
pt_br: Termos de Serviço

source: Test Name
pt_br: Testar Nomes

source: Test String
pt_br: String de teste

source: Text Replacement
pt_br: Substituição de texto

source: The amount of data eventually stored in this pool. Used for auto-scaling.
pt_br: A quantidade de dados eventualmente armazenados neste pool. Usado para escalonamento automático.

source: The current guest configuration does not support taking new snapshots
pt_br: A configuração de convidado atual não suporta a obtenção de novos snapshots

source: The enterprise repository is enabled, but there is no active subscription!
pt_br: O repositório corporativo está habilitado, mas não há assinatura ativa!

source: The newest version installed in the Cluster.
pt_br: A versão mais recente instalada no Cluster.
