Repository: wy414012/proxmox-i18n
Catalog: *.po
Languages: pt_br

source: Encryption Keys
pt_br: Chaves de Encriptação

source: End
pt_br: Fim

source: End Time
pt_br: Término

source: Enter URL to download
pt_br: Insira o URL para baixar

source: Entropy source
pt_br: Fonte de entropia

source: Erase data
pt_br: Apagar dados

source: Error
pt_br: Erro

source: Errors
pt_br: Erros

source: Estimated Full
pt_br: Estimado Cheio

source: Every Saturday
pt_br: Todos os sábados

source: Every day
pt_br: Todo dia

source: Every first Saturday of the month
pt_br: Todo primeiro sábado do mês

source: Every first day of the Month
pt_br: Todo primeiro dia do mês

source: Every hour
pt_br: Cada hora

source: Every two hours
pt_br: Cada duas horas

source: Every {0} minutes
pt_br: A cada {0} minutos

source: Example
pt_br: Exemplo

source: Exclude selected VMs
pt_br: Excluir VMs selecionada

source: Existing LDAP address
pt_br: Endereços LDAP existentes

source: Existing volume groups
pt_br: Grupos de volume existentes

source: Exit Nodes
pt_br: Sair dos Nós

source: Expand All
pt_br: Expandir todos

source: Expire
pt_br: Expira

source: Expires
pt_br: Expiração

source: Export
pt_br: Exportar

source: Export Media-Set
pt_br: Exportar conjunto de mídia

source: External SMTP Port
pt_br: Porta de SMTP externa

source: Factory Defaults
pt_br: Padrões de fabrica

source: Failed
pt_br: Falhou

source: Failing
pt_br: Falhando

source: Fallback Server
pt_br: Servidor Fallback

source: Family
pt_br: Família

source: Fatal parsing error for at least one repository
pt_br: Erro fatal de análise para pelo menos um repositório

source: Features
pt_br: Funcionalidades

source: Field
pt_br: Campo

source: Fields
pt_br: Campos

source: File
pt_br: Arquivo

source: File Restore
pt_br: Restaurar Arquivo

source: File Restore Download
pt_br: Baixar Restauração de Arquivo

source: File name
pt_br: Nome do arquivo

source: File size
pt_br: Tamanho do arquivo

source: Filename
pt_br: Nome do arquivo

source: Filesystem
pt_br: Sistema de arquivo

source: Filetype
pt_br: Tipo de arquivo

source: Filter
pt_br: Filtro

source: Filter VMID
pt_br: Filtro VMID

source: Fingerprint
pt_br: Impressão digital

source: Finish
pt_br: Concluir

source: First Ceph monitor
pt_br: Primeiro monitor Ceph

source: First Name
pt_br: Nome

source: First day of the year
pt_br: Primeiro dia do ano

source: Fixed
pt_br: Fixo

source: Flags
pt_br: Sinalizadores

source: Floppy
pt_br: Disquete

source: Flush Queue
pt_br: Limpar Fila

source: Folder View
pt_br: Diretórios

source: Font-Family
pt_br: Família de Fonte

source: Font-Size
pt_br: Tamanho da fonte

source: For example, vmbr0.100, vmbr0, vlan0.100, vlan0
pt_br: Por exemplo, vmbr0.100, vmbr0, vlan0.100, vlan0

source: For example: TFA device ID, required to identify multiple factors.
pt_br: Por exemplo: ID do dispositivo TFA, necessário para identificar vários fatores.

source: Force
pt_br: Força

source: Force new Media-Set
pt_br: Forçar novo conjunto de mídia

source: Forget Snapshot
pt_br: Esquecer Snapshot

source: Form fields may not be submitted with invalid values
pt_br: Os campos do formulário não podem ser enviados com valores inválidos

source: Format
pt_br: Formato

source: Format media
pt_br: Formatar mídia

source: Format/Erase
pt_br: Formatar/Apagar

source: Fragmentation
pt_br: Fragmentação

source: Free
pt_br: Livre

source: Freeze CPU at startup
pt_br: Congelar CPU ao iniciar

source: From
pt_br: De

source: From Backup
pt_br: Do Backup

source: From File
pt_br: Do Arquivo

source: From Slot
pt_br: Do Slot

source: From backup configuration
pt_br: Da confirmação do backup

source: Full
pt_br: Cheio

source: Full Clone
pt_br: Clone completo

source: GC Schedule
pt_br: Agenda GC

source: Garbage Collect
pt_br: Coletor de Lixo

source: Garbage Collection
pt_br: Coleta de lixo

source: Garbage collections
pt_br: Coletas de lixo

source: General
pt_br: Geral

source: Granted Permissions
pt_br: Permissões Concedidas

source: Graphic card
pt_br: Placa de Vídeo

source: Greylisted Mails
pt_br: E-mails Greylist

source: Group
pt_br: Grupo

source: Group Filter
pt_br: Filtro de Grupo

source: Group Permission
pt_br: Permissões de Grupo

source: Group classes
pt_br: Classes de Grupo

source: Group member
pt_br: Membro do grupo

source: Group objectclass
pt_br: Classe de objeto de grupo

source: Groups
pt_br: Grupos

source: Groups of '{0}'
pt_br: Grupos de '{0]'

source: Guest
pt_br: Convidado

source: Guest Agent Network Information
pt_br: Informação de rede do agente convidado

source: Guest Agent not running
pt_br: Agente convidado não está rodando

source: Guest Image
pt_br: Imagem do Convidado

source: Guest Notes
pt_br: Notas do Convidado

source: Guest OS
pt_br: Sistema operacional convidado

source: Guest user
pt_br: Usuário convidado

source: Guests
pt_br: Convidados

source: HA Group
pt_br: Grupo HA

source: HA Settings
pt_br: Configurações de HA

source: HA State
pt_br: Estado do HA

source: HD space
pt_br: Espaço em disco

source: HTTP proxy
pt_br: Proxy HTTP

source: Hard Disk
pt_br: Disco Rígido

source: Hash Policy
pt_br: Política de Hash

source: Hash algorithm
pt_br: Algoritmo de hash

source: Hash policy
pt_br: Política de Hash

source: Header
pt_br: Cabeçalho

source: Header Attribute
pt_br: Atributos do Cabeçalho

source: Headers
pt_br: Cabeçalhos

source: Health
pt_br: Saúde

source: Help
pt_br: Ajuda

source: Heuristic Score
pt_br: Pontuação da Heurística

source: Hibernate
pt_br: Hibernar

source: Hibernation VM State
pt_br: Estado de Hibernação da VM

source: Hide Internal Hosts
pt_br: Ocultar hosts internos

source: Hint
pt_br: Sugestão

source: History (last Month)
pt_br: Histórico (último mês)

source: Host CPU usage
pt_br: Uso de CPU do Host

source: Host Memory usage
pt_br: Uso de memória do Host

source: Host group
pt_br: Grupo de Host

source: Host/IP address or optional port is invalid
pt_br: Endereço IP/host ou porta opcional é inválido

source: Hostname
pt_br: Nome do Host

source: Hour
pt_br: Hora

source: Hourly Distribution
pt_br: Distribuição Horária

source: Hours to show
pt_br: Horas para mostrar

source: IO Delay
pt_br: Delay de E/S

source: IO Delay (ms)
pt_br: Delay E/S (ms)

source: IO delay
pt_br: Delay de E/S

source: IO wait
pt_br: Espera de E/S

source: IOMMU Group
pt_br: Grupo IOMMU

source: IP Address
pt_br: Endereço IP

source: IP Config
pt_br: Configuração de IP

source: IP Network
pt_br: Rede IP

source: IP address
pt_br: Endereço IP

source: IP filter
pt_br: Filtro IP

source: IP resolved by node's hostname
pt_br: IP resolvido pelo nome do host do nó

source: ISO Images
pt_br: Imagens ISO

source: ISO image
pt_br: Imagem ISO

source: Idle
pt_br: Inativo

source: Import
pt_br: Importar

source: Import-Export Slots
pt_br: Slots de importação-exportação

source: Import/Export Slots
pt_br: Slots de importação/exportação

source: Important: Save your Encryption Key
pt_br: Importante: Salve sua chave de criptografia

source: In
pt_br: Entrada

source: In & Out
pt_br: Entrada & Saída

source: Include Empty Senders
pt_br: Incluir Remetentes Vazios

source: Include Greylist
pt_br: Incluir lista cinza

source: Include RAM
pt_br: Incluir RAM

source: Include Statistics
pt_br: Incluir Estatísticas

source: Include selected VMs
pt_br: Incluir VMs selecionadas

source: Include volume in backup job
pt_br: Incluir volume no trabalho de backup

source: Included disks
pt_br: Discos inclusos

source: Incoming
pt_br: Entrante

source: Incoming Mail Traffic
pt_br: Tráfego E-Mail entrante

source: Incoming Mails
pt_br: E-Mails entrantes

source: Incremental Download
pt_br: Download incremental

source: Info
pt_br: Informação

source: Information
pt_br: Informação

source: Ingress
pt_br: Entrante

source: Initialize Disk with GPT
pt_br: Inicializar disco com GPT

source: Input Policy
pt_br: Política de entrada

source: Input/Output Operations per Second (IOPS)
pt_br: Operações de entrada / saída por segundo (IOPS)

source: Insert
pt_br: Inserir

source: Install Ceph
pt_br: Instalar Ceph

source: Installation
pt_br: Instalação

source: Internal SMTP Port
pt_br: Porta SMTP Interna

source: Interval
pt_br: Intervalo

source: Invalid Value
pt_br: Valor inválido

source: Invalid file size
pt_br: Tamanho de arquivo inválido

source: Invalid file size:
pt_br: Tamanho de arquivo inválido:

source: Invalid permission path.
pt_br: Caminho de permissão inválido.

source: Inventory
pt_br: Inventário

source: Inventory Update
pt_br: Atualização de inventário

source: Is this token already registered?
pt_br: Este token já está registrado?

source: Issuer
pt_br: Emissor

source: Issuer Name
pt_br: Nome do Emitente

source: Issuer URL
pt_br: URL do Emitente

source: It is recommended to either include the RAM or use the QEMU Guest Agent when taking a snapshot of a running VM to avoid inconsistencies.
pt_br: Recomenda-se incluir a RAM ou usar o Agente convidado do QEMU ao tirar um snapshot de uma VM em execução para evitar inconsistências.

source: It's preferred to configure backup retention directly on the Proxmox Backup Server.
pt_br: É preferível configurar a retenção de backup diretamente no servidor de backup Proxmox.

source: Job
pt_br: Tarefa

source: Job Detail
pt_br: Detalhes da Tarefa

source: Job ID
pt_br: ID da tarefa

source: Join
pt_br: União

source: Join Cluster
pt_br: Unir Cluster

source: Join Information
pt_br: Informação de união

source: Join Task Finished
pt_br: Tarefa de junção terminada

source: Join {0}
pt_br: Juntar {0}

source: Junk Mails
pt_br: E-mails Lixo

source: KSM sharing
pt_br: Compartilhamento KSM

source: KVM hardware virtualization
pt_br: Virtualização de hardware KVM

source: Keep
pt_br: Manter

source: Keep Daily
pt_br: Manter diariamente

source: Keep Hourly
pt_br: Manter a cada hora

source: Keep Last
pt_br: Fique por último

source: Keep Monthly
pt_br: Manter mensalmente

source: Keep Weekly
pt_br: Manter semanalmente

source: Keep Yearly
pt_br: Manter anualmente

source: Keep all backups
pt_br: Manter todos os backups

source: Keep encryption key
pt_br: Manter a Chave de criptografia

source: Keep old mails
pt_br: Manter e-mails antigos

source: Keep your encryption key safe, but easily accessible for disaster recovery.
pt_br: Mantenha sua chave de criptografia segura, mas facilmente acessível para recuperação de desastres.

source: Kernel Version
pt_br: Versão do Kernel

source: Key
pt_br: Chave

source: Key IDs
pt_br: IDs da chave

source: Key Size
pt_br: Tamanho da chave

source: Keyboard Layout
pt_br: Leiaute do Teclado

source: LDAP Group
pt_br: Grupo LDAP

source: LDAP Server
pt_br: Servidor LDAP

source: LDAP User
pt_br: Usuário LDAP

source: LDAP filter
pt_br: Filtro LDAP

source: LVM Storage
pt_br: Armazenamento LVM

source: LVM-Thin Storage
pt_br: Armazenamento LVM-Thin

source: LXC Container
pt_br: Contêiner LXC

source: Label
pt_br: Rótulo

source: Label Information
pt_br: Informação do Rótulo

source: Label Media
pt_br: Rótulo da Mídia

source: Language
pt_br: Idioma

source: Languages
pt_br: Idiomas

source: Last Backup
pt_br: Último Backup

source: Last Name
pt_br: Sobrenome

source: Last Sync
pt_br: Última Sincronização

source: Last Update
pt_br: Última actualização

source: Last Verification
pt_br: Última Verificação

source: Last checked
pt_br: Última Verificação

source: Latest
pt_br: Último

source: Latest Only
pt_br: Último somente

source: Layout
pt_br: Leiaute

source: Less than {0} recovery keys available. Please generate a new set after login!
pt_br: Menos de {0} chaves de recuperação disponíveis. Por favor, gere um novo conjunto após o login!

source: Letter Spacing
pt_br: Espaçamento entre Letras

source: Level
pt_br: Nível

source: Lifetime (days)
pt_br: Tempo de uso (dias)

source: Limit (Bytes/Period)
pt_br: Limite (Bytes/Período)

source: Line Height
pt_br: Altura da linha

source: Linked Clone
pt_br: Clone vinculado

source: Live Mode
pt_br: Modo Live

source: Live restore
pt_br: Restauração Live

source: Load
pt_br: Carregar

source: Load Media
pt_br: Carregar Mídia

source: Load Media into Drive
pt_br: Carregar Mídia no Disco

source: Load SSH Key File
pt_br: Carregar arquivo de chave SSH

source: Load average
pt_br: Carga média

source: Loading
pt_br: Carregando

source: Loading...
pt_br: Carregando...

source: Local Backup/Restore
pt_br: Backup/Restauração local

source: Local Datastore
pt_br: Armazenamento local

source: Local Owner
pt_br: Dono local

source: Local Store
pt_br: Armazenamento Local

source: Location
pt_br: Localização

source: Lock
pt_br: Bloquear

source: Log Rotation
pt_br: Rotação de Log

source: Log burst limit
pt_br: Limite de estouro de log

source: Log in as root to install.
pt_br: Logar como root para instalar.

source: Log level
pt_br: Nível de log

source: Log rate limit
pt_br: Limite de taxa de log

source: Login (OpenID redirect)
pt_br: Login (redirecionar para OpenID)

source: Login failed. Please try again
pt_br: Falha no login. Por favor, tente novamente

source: Longest Tasks
pt_br: Tarefas mais longas

source: Loopback Interface
pt_br: Interface de Loopback

source: MAC address
pt_br: Endereço MAC

source: MAC address prefix
pt_br: Prefixo de endereço MAC

source: MAC filter
pt_br: Filtro MAC

source: MDev Type
pt_br: Tipo MDEV

source: MIME type
pt_br: Tipo MIME

source: Machine
pt_br: Máquina

source: Machine version change may affect hardware layout and settings in the guest OS.
pt_br: A alteração da versão da máquina pode afetar o layout e as configurações do hardware no sistema operacional convidado.

source: Mail
pt_br: E-Mail

source: Mail Filter
pt_br: Filtro de E-Mail

source: Mail Proxy
pt_br: Proxy de E-mail

source: Mails / min
pt_br: E-mails / min

source: Make sure the QEMU Guest Agent is installed in the VM
pt_br: Certifique-se de que o Agente Convidado do QEMU esteja instalado na VM

source: Make sure the SPICE WebDav daemon is installed in the VM.
pt_br: Certifique-se de que o daemon SPICE WebDav esteja instalado na VM.

source: Make sure to insert the tape into the selected drive.
pt_br: Certifique-se de inserir a fita na unidade selecionada.

source: Manage HA
pt_br: Gerenciar HA

source: Manager
pt_br: Gerente

source: Managers
pt_br: Gerentes

source: Manufacturer
pt_br: Fabricante

source: Match
pt_br: Comparar

source: Match Archive Filename
pt_br: Comparar nome de arquivo

source: Match Field
pt_br: Comparar Campo

source: Match Filename
pt_br: Comparar nome de arquivo

source: Max Spam Size (bytes)
pt_br: Tamanho máx. do spam (bytes)

source: Max credit card numbers
pt_br: Número máx. de cartões de crédito

source: Max file size
pt_br: Tamanho máx. do arquivo

source: Max files
pt_br: Máx. de arquivos

source: Max recursion
pt_br: Recursão máxima

source: Max scan size
pt_br: Tamanho máx. de varredura

source: Max. Relocate
pt_br: Máx. de realocação

source: Max. Restart
pt_br: Máx. de Reinícios

source: Maximal Workers/bulk-action
pt_br: Máximo de trabalhadores/ações em massa

source: Maximum characters
pt_br: Máximo de caracteres

source: Media
pt_br: Mídia

source: Media Pool
pt_br: Pool de Mídia

source: Media Pools
pt_br: Pools de Mídia

source: Media-Set
pt_br: Conjunto de mídia

source: Media-Set UUID
pt_br: UUID do conjunto de mídia

source: Mediated Devices
pt_br: Dispositivos Mediados

source: Members
pt_br: Membros

source: Memory
pt_br: Memória

source: Memory size
pt_br: Tamanho da memória

source: Memory usage
pt_br: Uso de memória

source: Message
pt_br: Mensagem

source: Message Size (bytes)
pt_br: Tamanho da mensagem (bytes)

source: Metadata Servers
pt_br: Servidores de Metadados

source: Metadata Size
pt_br: Tamanho de metadados

source: Metadata Usage
pt_br: Uso de metadados

source: Metadata Used
pt_br: Metadados usados

source: Metric Server
pt_br: Servidor de Métrica

source: Migrate
pt_br: Migrar

source: Migration
pt_br: Migração

source: Migration Settings
pt_br: Configurações de Migração

source: Min. # of PGs
pt_br: Mín. # de PGs

source: Min. Size
pt_br: Tamanho Mínimo

source: Minimum characters
pt_br: Mínimo de caracteres

source: Minimum memory
pt_br: Mínimo de memória

source: Mixed
pt_br: Misto

source: Mixed Subscriptions
pt_br: Subscrições mistas

source: Mode
pt_br: Modo

source: Model
pt_br: Modelo

source: Modified
pt_br: Modificado

source: Modify a TFA entry's description
pt_br: Modificar a descrição de uma entrada TFA

source: Monday to Friday
pt_br: Segunda-feira a sexta-feira

source: Monitor node
pt_br: Nó monitor

source: Monitors
pt_br: Monitores

source: Month
pt_br: Mês

source: More
pt_br: Mais

source: Mount
pt_br: Montar

source: Mount Point
pt_br: Ponto de montagem

source: Mount Point ID
pt_br: ID do ponto de montagem

source: Mount options
pt_br: Opções de montagem

source: Move Volume
pt_br: Mover Volume

source: Move disk
pt_br: Mover disco

source: Multiple E-Mails selected
pt_br: Múltiplos e-mails selecionados

source: Multiple links are used as failover, lower numbers have higher priority.
pt_br: Vários links são usados como failover, os números mais baixos têm prioridade mais alta.

source: Must end with
pt_br: Precisa terminar como

source: Must start with
pt_br: Precisa começar com

source: My Settings
pt_br: Minhas configurações

source: NFS Version
pt_br: Versão NFS

source: NOTE: Changing an AppID breaks existing U2F registrations!
pt_br: NOTA: Mudando um AppID quebra registros U2F existentes!

source: NOW
pt_br: AGORA

source: Name
pt_br: Nome

source: Name, Format
pt_br: Nome, Formato

source: Need at least one mapping
pt_br: Precisa de pelo menos um mapeamento

source: Need at least one snapshot
pt_br: Precisa de pelo menos um snapshot

source: Netmask for Greylisting IPv4
pt_br: Máscara de rede para IPv4 de lista cinza

source: Netmask for Greylisting IPv6
pt_br: Máscara de rede para IPv6 de lista cinza

source: Network
pt_br: Rede

source: Network Config
pt_br: Configuração de rede

source: Network Device
pt_br: Dispositivo de Rede

source: Network Interfaces
pt_br: Interfaces de rede

source: Network traffic
pt_br: Tráfico de rede

source: Network/Time
pt_br: Rede/Tempo

source: Networks
pt_br: Redes

source: Never
pt_br: Nunca

source: New Backup
pt_br: Novo Backup

source: New Owner
pt_br: Novo Dono

source: Newest ceph version in cluster is {0}
pt_br: A versão ceph mais recente no cluster é {0}

source: Next
pt_br: Próximo

source: Next Run
pt_br: Próxima Execução

source: Next Sync
pt_br: Próximo Sincronismo

source: Next due date
pt_br: Próxima data de expiração

source: No
pt_br: Não

source: No Account available.
pt_br: Nenhuma conta disponível.

source: No Accounts configured
pt_br: Nenhuma conta configurada

source: No Attachments
pt_br: Sem anexos

source: No Changer
pt_br: Sem modificadores

source: No CloudInit Drive found
pt_br: Nenhuma unidade CloudInit encontrada

source: No Data
pt_br: Sem dados

source: No Datastores configured
pt_br: Armazenamentos não configurados

source: No Delay
pt_br: Sem Delay

source: No Disk selected
pt_br: Disco não selecionado

source: No Disks found
pt_br: Disco não encontrado

source: No Disks unused
pt_br: Sem discos não utilizados

source: No Domains configured
pt_br: Domínios não configurados

source: No E-Mail address selected
pt_br: Endereço de e-mail não selecionado

source: No Guest Agent configured
pt_br: Agente Convidado não configurado

source: No Help available
pt_br: Ajuda não disponível

source: No Mount-Units found
pt_br: Unidades montadas não encontradas

source: No OSD selected
pt_br: OSD não selecionado

source: No Objects
pt_br: Sem objetos

source: No Plugins configured
pt_br: Sem plugins configurados

source: No Reports
pt_br: Sem relatórios

source: No S.M.A.R.T. Values
pt_br: Sem valores S.M.A.R.T.

source: No Snapshots
pt_br: Sem Snapshots

source: No Spam Info
pt_br: Sem info de spam

source: No Subscription
pt_br: Sem subscrição

source: No Tasks
pt_br: Sem Tarefas

source: No Tasks found
pt_br: Tarefas não encontradas

source: No VM selected
pt_br: VM não selecionada

source: No Warnings/Errors
pt_br: Sem Alertas/Erros

source: No backups on remote
pt_br: Sem backup no remoto

source: No cache
pt_br: Sem cache

source: No change
pt_br: Sem alteração

source: No changes
pt_br: Sem alterações

source: No data in database
pt_br: Sem dados no banco de dados

source: No default available
pt_br: Sem padrão disponível

source: No match found
pt_br: Nenhuma combinação encontrada

source: No network device
pt_br: Sem dispositivo de rede

source: No network information
pt_br: Sem informação de rede

source: No restrictions
pt_br: Sem restrições

source: No running tasks
pt_br: Sem tarefas rodando

source: No schedule setup.
pt_br: Sem configuração de agendamento.

source: No such service configured.
pt_br: Nenhum serviço configurado.

source: No updates available.
pt_br: Sem atualizações disponíveis.

source: No valid subscription
pt_br: Sem subscrição válida

source: No {0} configured.
pt_br: {0} não configurado.

source: Node
pt_br: Nó

source: Node is offline
pt_br: Nó está desligado

source: Nodename
pt_br: Nome do Nó

source: Nodes
pt_br: Nós

source: None
pt_br: Nenhum

source: Normalized
pt_br: Normalizado

source: Not Labeled
pt_br: Sem rótulo

source: Not a valid DNS name or IP address.
pt_br: Este não é um DNS ou IP válido.

source: Not a valid list of hosts
pt_br: Lista de hosts não é válida

source: Not a volume
pt_br: Não é um volume

source: Not configured
pt_br: Não configurado

source: Not enough data
pt_br: Não há dados suficientes

source: Not yet configured
pt_br: Ainda não configurado

source: Note
pt_br: Nota

source: Note:
pt_br: Nota:

source: Note: If anything goes wrong during the live-restore, new data written by the VM may be lost.
pt_br: Nota: Se algo der errado durante a restauração ao vivo, novos dados gravados pela VM podem ser perdidos.

source: Notes
pt_br: Notas

source: Notification
pt_br: Notificação

source: Notify
pt_br: Notificar

source: Notify User
pt_br: Notificar Usuário

source: Number
pt_br: Número

source: Number of LVs
pt_br: Número de LVs

source: Number of Nodes
pt_br: Número de Nós

source: OS
pt_br: SO

source: OS Type
pt_br: Tipo de SO

source: OVS options
pt_br: Opções de OVS

source: Offline
pt_br: Desconectado

source: On
pt_br: Ligado

source: On failure only
pt_br: Somente em falhas

source: Only 5 Domains with type DNS can be configured
pt_br: Somente 5 domínios com tipo DNS podem ser configurados

source: Open restore wizard for {0}
pt_br: Abrir assistente de restauração para {0}

source: OpenID Connect Server
pt_br: Servidor OpenID Connect

source: OpenID login - please wait...
pt_br: Login no OpenID, aguarde...

source: OpenID login failed, please try again
pt_br: Falha no login OpenID, tente novamente

source: OpenID redirect failed, please try again
pt_br: Redirecionamento do OpenID falhou, tente novamente

source: OpenID redirect failed.
pt_br: Redirecionamento do OpenID falhou.

source: Optimal # of PGs
pt_br: Ótimo # de PGs

source: Options
pt_br: Opções

source: Order
pt_br: Solicitação

source: Order Certificate
pt_br: Solicitar Certificado

source: Order Certificates Now
pt_br: Solicitar Certificado Agora

source: Organization
pt_br: Organização

source: Origin
pt_br: Origem

source: Other
pt_br: Outro

source: Other Error
pt_br: Outro Erro

source: Other cluster members use a newer version of this service, please upgrade and restart
pt_br: Outros membros do cluster usam uma versão mais recente deste serviço, atualize e reinicie

source: Out
pt_br: Saída

source: Outdated OSDs
pt_br: OSDs desatualizados

source: Outgoing
pt_br: Sainte

source: Outgoing Mail Traffic
pt_br: Tráfego de e-mails de saída

source: Outgoing Mails
pt_br: E-Mails saindo

source: Output
pt_br: Saída

source: Output Policy
pt_br: Política de Saída

source: Overwrite
pt_br: Sobrescrever

source: Overwrite existing file
pt_br: Sobrescrever arquivo existente

source: Owner
pt_br: Dono
